[
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-git",
  "waypoint",
  "folder-notes",
  "url-into-selection",
  "obsidian-smart-typography",
  "auto-card-link",
  "obsidian-importer",
  "code-styler",
  "obsidian-file-cleaner"
]